<!doctype html>
<html lang="ko">
<head>

<?php require_once('./inc/head.php') ;?>
    
<title>Pilahaus, 이용약관</title>
</head>

<body>

<div class="loader"></div>

<!--cookie-->
<!-- <div class="cookie">
        <div class="container">
          <div class="clearfix">
            <span>Please note this website requires cookies in order to function correctly, they do not store any specific information about you personally.</span>
            <div class="f-right"><a href="#" class="button button-type-3 button-orange">Accept Cookies</a><a href="#" class="button button-type-3 button-grey-light">Read More</a></div>
          </div>
        </div>
      </div>-->

<!-- - - - - - - - - - - - - - Wrapper - - - - - - - - - - - - - - - - -->
<div id="wrapper" class="wrapper-container">
    <!-- - - - - - - - - - - - - Mobile Menu - - - - - - - - - - - - - - -->
    <nav id="mobile-advanced" class="mobile-advanced"></nav>

    <?php require_once ('./inc/header.php');?>

    <!-- - - - - - - - - - - - - - Breadcrumbs - - - - - - - - - - - - - - - - -->
    <div class="breadcrumbs-wrap">
        <div class="container">
            <h1 class="page-title">이용약관</h1>
            <ul class="breadcrumbs">
                <li><a href="index.html">Home</a></li>
                <li>이용약관</li>
                <li>Agreement</li>
            </ul>
        </div>
    </div>
    <!-- - - - - - - - - - - - - end Breadcrumbs - - - - - - - - - - - - - - - -->

    <!-- - - - - - - - - - - - - - Content - - - - - - - - - - - - - - - - -->
    <div id="content" class="page-content-wrap">
        <div class="container">
            <div class="row">
                <main id="main" class="col-lg-12 col-md-12">
                    <div class="agreement-area">
                        1.1 목적
                        본 조건 및 규정에서 사용되는 (가칭)Pilates.Portal이라는 용어는 본 사이트 서비스를 제공하는 회사를 지칭합니다. 여기에는 ‘포탈’ 사업자 회사가 포함된다.
                        1.2 약관의 효력과 변경
                        본 약관은 (가칭)필라테스.포탈의 온라인 서비스 화면을 통해 게시하거나, 이용자에게 직접 공시함으로써 그와 동시에 효력이 발생합니다. 회사는 사내적, 사회적으로 중요한 사유가 발생되었을 경우 약관을 변경할 수 있으며, 변경된 약관은 전항과 동일한 방법으로 효력을 발생합니다.
                        1.3 약관 외 준칙
                        본 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.
                        2.1 이용계약의 성립
                        서비스 이용계약은 이용자의 회원 가입 그리고 이용자의 약관 내용에 대한 동의로 성립됩니다. 회원으로 가입하여 서비스를 이용하고자 하는 희망자는 회사에서 요청하는 개인신상정보를 제공해야 합니다. 이용자가 회원으로써의 가입신청을 완료하게 되면 다음 각 항의 사항을 이용자에게 통지합니다. ① 가입신청 시 누락된 항목 ② 서비스 제공에 필요한 추가적인 사항 ③ 기타 회사가 필요하다고 인정하는 사항
                        회사는 다음 각 항에 해당하는 회원가입에 대하여는 이를 불허할 수 있습니다. ① 다른 사람의 명의를 사용하여 신청하였을 때 ② 이력/경력 및 사업장 내용을 허위로 기재하였거나 허위서류를 첨부하여 신청하였을 때 ③ 사회의 일반적 질서 또는 건전한 미풍양속을 저해할 목적으로 신청하였을 때
                        2.2 서비스 이용
                        사이트 서비스는 업무상, 기술상의 특별한 장애요인이 없는 한 연중무휴, 1일 24시간 제공함 을 원칙으로 합니다. 위 항의 서비스 이용시간 조건은 정기점검 등의 필요로 인하여 회사가 정한 일자 또는 시간 에는 해당되지 않습니다. 회원가입 이후라 할지라도 일부 서비스 이용 시 광고주의 요청에 따라 연령에 따른 서비스 이용이 제한될 수 있습니다. 회사는 이용자ID에 근거하여 서비스 연결 등 이용자의 제반 관리업무를 수행하므로, 이용자가 이용자ID를 변경하고자 하는 경우 명백한 사유가 없는 한 그 변경을 제한합니다. 사이트의 이용은 정상적인 등록 또는 정보 취득 등의 적법한 경우에만 이루어져야 하며, 부정한 목적의 등록(허위 사업장 정보, 거짓 이력/경력 사항)은 사용을 금합니다. 사이트의 컨텐츠는 비상업적인 개인적 목적의 용도를 제외한 복사, 재편집 등을 금합니다.
                        3.1 회사의 의무
                        회사는 특별한 사정이 없는 한 이용자의 회원가입일에 서비스를 이용할 수 있도록 합니다. 회사는 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다. 회사는 이용자의 개인신상정보를 본인의 승낙없이 타인에게 누설, 배포하여서는 아니됩니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다. 회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정될 경우에는 즉시 처리하여 야합니다. 다만, 즉시 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 통보하여야 합니다. 회사는 이용자가 회사의 사이트를 통하여 서비스 이용을 받던 중 발생할 수 있는 이용자의 컴퓨터 시설물의 손상에 대한 아무런 책임이 없습니다.
                        3.2 이용자의 의무
                        이용자는 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.
                        4.1 계약 해지 및 이용제한
                        회사는 이용자가 다음 사항에 해당하는 행위를 하였을 경우 사전 통지없이 이용계약을 해지하거 나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다. 공공질서 및 미풍양속에 반하는 경우 범죄적 행위에 관련되는 경우 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우 타인의 서비스 ID 및 비밀번호를 도용한 경우 타인의 명예를 손상시키거나 불이익을 주는 경우 한 사람의 이용자가 다른 ID로 이중등록을 한 경우 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우 기타 관계법령이나 회사가 정한 이용조건에 위배되는 경우
                        4.2 이용의 제한 및 해제 절차
                        회사는 4장 1조의 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법을 통하여 해당 이용자 또는 대리인에게 그 사실을 통지합니다.
                        4.3 이용자의 게시물
                        회사는 이용자가 사이트 상에 게시하거나 등록하는 내용물이 다음 각 사항에 해당된다고 판단 되는 경우 사전 통지 없이 삭제할 수 있습니다. 다른 이용자 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 공공질서 및 미풍양속에 위반되는 내용인 경우 범죄적 행위에 결부된다고 인정되는 내용일 경우 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우 기타 관계법령이나 회사에서 정한 규정에 위배되는 경우

                    </div>
                </main>
            </div> <!-- // end row -->
        </div> <!-- // end container -->
    </div> <!-- // end content -->
    <!-- - - - - - - - - - - - - end Content - - - - - - - - - - - - - - - -->

    <?php require_once ('./inc/footer.php');?>
    <?php require_once ('./popup/sign.php');?>
    <?php require_once ('./popup/login.php');?>
</div>

<!-- - - - - - - - - - - - end Wrapper - - - - - - - - - - - - - - -->
<?php require_once ('./inc/tail.php');?>

</body>
</html>